
/* Class = "NSButtonCell"; title = "Jeg opretter en ny shell"; ObjectID = "100006"; */
"100006.title" = "Jeg opretter en ny shell";

/* Class = "NSTextFieldCell"; title = "Brug vinduesindstillinger, når:"; ObjectID = "100026"; */
"100026.title" = "Brug vinduesindstillinger, når:";

/* Class = "NSButtonCell"; title = "Terminal starter"; ObjectID = "100027"; */
"100027.title" = "Terminal starter";

/* Class = "NSButtonCell"; title = "Start kommando ved brug af indstillinger"; ObjectID = "100029"; */
"100029.title" = "Start kommando ved brug af indstillinger";

/* Class = "NSButtonCell"; title = "Afvikl inden i shell"; ObjectID = "100031"; */
"100031.title" = "Afvikl inden i shell";

/* Class = "NSTextFieldCell"; title = "Kommando:"; ObjectID = "100043"; */
"100043.title" = "Kommando:";
